# St7SetPlatePatchTol

Sets the relative tolerance for load patch plate properties.

long St7SetPlatePatchTol(long uID, long PropNum, double PatchTol)
Input Parameters
uID
Strand7 model file ID.
PropNum
Plate property number.
PatchTol
Relative tolerance.